{
  "title": "Доверие",
  "body": [
    {
      "type": "definition",
      "term": "Доверие",
      "definition": "Это рискованный акт, в котором один человек делает себя уязвимым перед другим, передавая ему контроль над чем-то ценным, основываясь на прогнозе, что тот будет действовать в соответствии с общими ценностями."
    },
    {
      "type": "paragraph",
      "content": "Ключевой элемент: Уязвимость. Нет уязвимости - нет доверия. Ценность - это мера вашей уязвимости в акте доверия."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Условия возникновения"
    },
    {
      "type": "list",
      "items": [
        "Наличие ценности. Если человек ничем не рискует, то доверять нету смысла. Это будет всего-лишь игра или баловство. Если ценность отсутствует, то в таком случае это расчёт - ты теряешь именно столько, сколько теряет и объект доверия либо вы оба вообще ничего не теряете. Благодаря наличию общей ценности появлятся умение правильно действовать даже тогда, когда некоторые правила не оговорены, т.к. есть фундаментальный ориентир - эти самые ценности.",
        [
        "Отсутствие страховки/расчета. По умолчанию у каждого человека ко всему чужому и незнакомому неверие и недоверие.", 
        "Это некий природный инстинкт возможно, для сохранения жизни.", 
        "Далее начинается этап верификации. Здесь человек объявит свои ценности.", 
        "И после положительного результата появится доверие. Т.о. когда человек стал доверять - он перестал опасаться потерять свои ценности. Но человек может не опасаться потерять свои ценности сделав расчёт, что в случае потери произойдёт компенсация ценности.", 
        "А это уже недоверие. Тогда при доверии должен отсутствовать расчёт компенсации потерь.", 
        "К примеру, самую важную ценность - жизнь, никто не сможет компенсировать.", 
        "Доверие — это принятие риска, «рискованный акт», в котором человек сознательно делает себя «уязвимым». Вы принимаете возможность потери, основываясь на вере в порядочность другого человека.", 
        "Расчёт же, при котором возможная потеря будет компенсирована, полностью устраняет или минимизирует риск и, следовательно, уязвимость. Это уже деловая сделка или страховка. Вы полагаетесь не на общие ценности с другим человеком, а на механизм компенсации."
        ]
      ]
    },
    {
      "type": "case",
      "title": "Пример №1",
      "content": "Пример: если вы одалживаете другу деньги, надеясь, что он вернет их, потому что он честный человек, — это доверие. Если вы одалживаете ему деньги, взяв в залог его автомобиль, который покроет долг в случае невозврата, — это расчёт. В первом случае вы рискуете, во втором — нет."
    },
    {
      "type": "list",
      "items": [
        "Наличие предсказуемости. После верификации/проверки человека появляется опыт взаимоотношений из которых можно получить модель предсказуемости поведения."
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Верификация"
    },
    {
      "type": "paragraph",
      "content": "Верификация является основанием доверия и зиждется на: прошлом опыте, репутации, наблюдении за поступками. 'Он был надежен в прошлом, следовательно, он будет надежен в будущем'. На начальном уровне будет производиться чекинг/верификация - человек будет доверять по-немногу. Например, в отношении денег - сначала небольшие суммы после чего переходя к большим. В этом случае можно говорить о росте доверия. Но верификация не требуется во всех сферах деятельности человека (см. 'Границы доверия''). Т.к. достаточно проверить ценности:"
    },
    {
      "type": "list",
      "items": [
        "Моральные идеалы (честность, верность)",
        "Заповеди Бога"
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Уровень доверия"
    },
    {
      "type": "paragraph",
      "content": "Уровень наибольшей открытости и, соответственно, наибольших рисков - максимальный уровень доверия. На этом этапе люди могут доверять друг другу самые важные ценности. Но у ценности есть лимит - что ценнее жизни самого человека? Либо для человека может бытьценнее жизнь кого-то другого - ребёнка, супруга(и). Максимальный уровень доверия не отменяет сам факт риска. Как только риск исчезает полностью и сменяется 100% уверенностью (что практически невозможно в человеческих отношениях), это перестаёт быть доверием и становится знанием или фактом."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Наличие какой-либо тайны препятствует доверию?"
    },
    {
      "type": "paragraph",
      "content": "Препятствует доверию именно та тайна, которая скрывают информацию, способную нанести вред или изменить решение о том, стоит ли доверять. Например, если друг хранит в секрете детали приятного сюрприза, это технически тайна, но она не подрывает доверие, так как ее цель - принести вам пользу. Нужно учесть несколько факторов:"
    },
    {
      "type": "list",
      "items": [
        "Устранение уязвимости. Доверие требует от человека сделать себя уязвимым. Тайна же, наоборот, является формой защиты и сокрытия информации, что уменьшает открытость и искренность в отношениях.",
        "Искажение прогноза. Доверие основывается на прогнозе, что другой человек будет действовать в соответствии с общими ценностями. Тайна вносит неизвестный фактор, который мешает сделать точный прогноз. Человек, хранящий секрет, может действовать, исходя из скрытых мотивов, а не из общих ценностей.",
        "Нарушение контроля. Передавая контроль над чем-то ценным, вы ожидаете, что другой человек обладает всей полнотой информации для принятия правильного решения. Если у него есть тайна, имеющая отношение к ситуации, это означает, что он обладает информацией, которой у вас нет, что подрывает основу доверия."
      ]
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Границы доверия"
    },
    {
      "type": "case",
      "title": "Пример №2 (неправильный)",
      "content": "Джон может доверить хирургу свою жизнь на операционном столе, но это не значит, что он доверит ему управление своими финансами или воспитание своего ребёнка."
    },
    {
      "type": "paragraph",
      "content": "Возражение: По какой причине? Потому что у хирурга нет компетенции в финансовом менеджменте и воспитании детей? Но разве эти компетенции есть у Джона? Конечно, у Джона могут быть завышенные ожидания - наняв простого бухгалтера он может ожидать от него претворения своих финансов в золотые слитки и бриллианты. Но это глупость Джона и не более того. Также, когда он шел и к хирургу - не следует ждать чудесного обновления организма или появления утраченных тканей. Хирург выполняет лишь конкретную процедуру согласно определенной методике. В частности, для воспитания детей и управления финансами не нужна какая-то особая компетенция. Нужны лишь ЦЕННОСТИ. Т.е. для полноценного акта доверия прогноз должен строиться на совпадении ценностей - что человек будет действовать добросовестно и в ваших интересах. А компетенции - это уже скорее дополнение. Если у человека есть абсолютная уверенность в характере человека (например в контексте  одной религиозной группы), он может пойти на риск даже зная о низкой компетенции другого человека в какой-то области, потому что он уверен: он сделает всё возможное и не предаст. Т.е. честность и усердие компенсируют недостаток знаний."
    },
    {
      "type": "definition",
      "term": "Вывод",
      "definition": "Если у вас общие ценности - не нужно основываться на компетенциях, нужно доверять. Если человек, которому вы доверяете не уверен, что справится - он вам сообщит об этом либо откажется. Если он не сообщит - значит у вас есть различие в ценностях."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Нарушение доверия"
    },
    {
      "type": "paragraph",
      "content": ["В зависимости от значимости или уровня потери от нарушения принципов и ценностей одной из сторон, можно говорить как о нарушении доверия, так и о снижении его уровня.",
      "Если совершено предательство - акт, который прямо противоречит ожиданиям и общим ценностям, то это будет нарушением/разрушением доверия.",
      "Если же это серия мелких, но повторяющихся действий (или бездействий), которые затрагивают какие-то элементы общих ценностей - это вызовет снижение уровня доверия, т.к. эти 'мелкие'' действия будут постепенно 'уменьшать объём'' общих ценностей.", 
      "Паттерн поведения - постоянные опоздания, невыполненные мелкие обещания, невнимательность, забывчивость, уход от ответственности в мелочах.",
      "Предпосылкой к нарушению доверия является некий прецедент - случай, который поставит под сомнение общность ценностей."
      ]
    },
    {
      "type": "case",
      "title": "Пример №3",
      "content": "Вы доверяете супругу(е) жизнь вашего ребёнка. Это доверие основано на тысячах предыдущих действий: заботе, ответственности, внимательности. Уровень доверия в этом случае максимальный. Но если этот человек вдруг начнёт систематически проявлять халатность (например, оставлять ребёнка без присмотра, рисковать его здоровьем), этот 'высокий уровень' не останется неизменным. Он начнёт падать."
    },
    {
      "type": "heading",
      "level": 3,
      "content": "Восстановление доверия"
    },
    {
      "type": "paragraph",
      "content": "Изменчивая сущность человека. Человек может со временем улучшаться, ухудшаться либо чередовать первое со вторым. Именно поэтому доверие всегда остаётся 'рискованным актом', а не математическим расчётом. Доверяя, мы учитываем не только текущее состояние человека, но и его возможный потенциал стать лучше, его способность правильно распорядиться своей свободой даже после падения."
    },
    {
      "type": "case",
      "title": "Пример №4",
      "content": "Йехошуа и Пётр"
    }
  ]
}